Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Y ante la complejidad surge la desazón y la impotencia, surge el olvido del “Nosotros”, avanza el vacío dentro de cada ser humano, y nos sentimos cada vez más solos, desamparados, y faltos de sentido.
fr_fr: Et face à la complexité surgit le malaise, l'impuissance et l'oubli de ce “Nous”. Le vide avance en chaque être humain ; nous nous sentons de plus en plus seuls, désemparés et en manque de sens.

source: Y aquellos gobiernos que se sientan víctimas de la manipulación mediática, o que sencillamente consideren de interés trabajar para desarticularla, no debieran avanzar en medidas de censura, que suelen ser contraproducentes, sino que debieran facilitar la existencia de espacios televisivos y radiales en los que se difundan las campañas anti-manipulación.
fr_fr: Les gouvernements qui se sentent victimes de la manipulation médiatique ou qui considèrent simplement d'intérêt de travailler pour la déjouer, ne devraient pas utiliser la censure, qui est généralement contre-productive mais ils devraient faciliter l'existence d'espaces télévisuels et de radio dans lesquels se diffuseraient les campagnes anti-manipulation.

source: Y aquí estamos, en situación de vivir, sin que nadie vele por nuestro destino.
fr_fr: Et nous sommes là, en situation de vivre, sans personne pour veiller sur notre destin.

source: Y así se conforma una enorme pirámide de ingresos y consumo, que cada vez succiona más recursos, sin que en su cima avizoren el límite del consumismo, y sin que en su base alcancen lo mínimo para la subsistencia.
fr_fr: C’est ainsi que se forme une énorme pyramide de revenus et de consommation, qui absorbe de plus en plus de ressources, sans qu’à son sommet l’on puisse envisager la limite de la consommation, et sans qu’à sa base l’on puisse atteindre le minimum pour subsister.

source: Y así va quedando el poder en manos de quienes disfrutan subordinando a otros.
fr_fr: Et ainsi le pouvoir reste aux mains de ceux qui prennent plaisir à en subordonner d’autres.

source: Y así va quedando la política en manos de especialistas en el manejo del poder.
fr_fr: Et ainsi la politique reste aux mains des spécialistes du maniement du pouvoir.

source: Y aunque aún resta mucho por hacer, sobre todo en el campo cultural, y en particular en los países con legislaciones anacrónicas y discriminatorias, igualmente se ha avanzado mucho en lo que respecta a los derechos ciudadanos y laborales.
fr_fr: Et bien qu’il reste encore beaucoup à faire, surtout dans le domaine culturel, et en particulier dans les pays avec une législation anachronique et discriminatoire, il y a eu également beaucoup d’avancées en ce qui concerne les droits citoyens et du travail.

source: Y aunque haya mucho camino por recorrer, y muchos pasos para dar, ya comienzan a vislumbrarse señales en esa dirección.
fr_fr: Et même s'il y a beaucoup de chemin à parcourir, et de nombreux pas à faire, on voit déjà apparaître des signaux dans cette direction.

source: Y aunque una y otra vez caímos en las contradicciones de las guerras, la violencia y la injusticia; también una y otra vez fuimos capaces de buscar la paz, la tolerancia y la solidaridad para seguir adelante.
fr_fr: Et même si nous sommes maintes fois tombés dans les contradictions des guerres, de la violence et de l'injustice, nous avons été capables de chercher encore et encore la paix, la tolérance et la solidarité pour ne pas cesser d’aller de l’avant.

source: Y como decíamos anteriormente, en la medida que varios países se vayan encaminando en el proyecto de la Nación Humana Universal, y en la medida que se genere una Banca Internacional Solidaria entre estos países, con sus propias reservas en moneda común, se podrán financiar desde allí proyectos productivos planificados en forma conjunta, desde el interés de la complementación en las ventajas comparativas, y no desde la competencia.
fr_fr: Comme nous le disions précédemment, dans la mesure où plusieurs pays se mettent en marche vers une Nation Humaine Universelle, et qu’entre ces pays se génère une Banque Internationale Solidaire avec leurs propres réserves en monnaie commune, alors depuis cette situation pourront être financés des projets planifiés de façon conjointe, non pas depuis la concurrence mais depuis la complémentation des avantages comparatifs.

source: Y con respecto a la delincuencia, existen numerosos estudios que demuestran que la propensión a delinquir de los inmigrantes suele ser menor que la de los nativos, y en los casos en los que se asemeja no se debe a un condicionamiento cultural, sino a que muchos inmigrantes deben radicarse en zonas urbanas más vulnerables, y allí la marginación y la desestructuración aumentan el riesgo de delinquir.
fr_fr: Et en ce qui concerne la délinquance, il y a de nombreuses études qui démontrent que la propension à commettre un délit est inférieure chez les immigrants à celle des natifs et dans les cas de ceux qui sont assimilés cela ne découle pas d'un conditionnement culturel, mais de ce que beaucoup d'immigrants doivent s'établir dans des zones urbaines plus vulnérables, où la marginalisation et la déstructuration augmentent le risque de commettre un délit.

source: Y con respecto a la disminución de armamentos en las situaciones 4 y 5, que representan una parte menor dentro del armamentismo total, una vez que se logre avanzar en los puntos anteriores, paulatinamente las poblaciones experimentarán que se comienza a vivir en un mundo menos violento y más humano, y entonces será posible acordar regionalmente progresivas y reciprocas disminuciones del armamento.
fr_fr: Et concernant la réduction de l’armement dans les situations 4 et 5, qui représentent une moindre part dans l’armement total, une fois qu’on aura avancé dans les points antérieurs, progressivement les populations expérimenteront qu’on commence à vivre dans un monde moins violent et plus humain et alors il sera possible de s’accorder sur une diminution de l’armement au niveau régional de manière progressive et réciproque.

source: Y concluyamos por decir que también los tabúes referidos a que la inmigración ilegal incrementa el delito o facilita el terrorismo, no tienen el menor asidero con la realidad de los hechos.
fr_fr: Nous conclurons en disant que les on-dits liant l'immigration illégale avec l'augmentation des délits ou facilitant le terrorisme, ne font pas le poids face à la réalité des faits.

source: Y cuando decimos que se compran, lo decimos en sentido amplio, porque en algunos casos se trata de actos de corrupción en hechos puntuales; pero en general se trata de verdaderas mafias organizadas donde los funcionarios actúan como intermediarios de los intereses económicos.
fr_fr: Et quand nous disons qu'ils sont achetés, nous le disons au sens large, parce que dans certains cas il s'agit d'actes de corruption pour des faits ponctuels ; mais en général il s'agit des véritables mafias organisées où les élus agissent comme intermédiaires des intérêts économiques.

source: Y cuando ello ocurra comenzará el verdadero cambio cultural.
fr_fr: Et quand cela arrivera, alors commencera le véritable changement social.

source: Y cuando hablamos de experiencia no estamos hablando del empirismo positivista, sino de una estructura de experiencia interna y externa.”
fr_fr: Et lorsque nous parlons d’une expérience, nous ne parlons pas d’un empirisme positiviste mais d’une expérience structurée entre internes et externes. »

source: Y cuando haya puntos de vista diferentes con suficiente fuerza, se propondrán votaciones.
fr_fr: Quand il y aura des points de vue différents avec suffisamment de force, des votes seront proposés.

source: Y de eso se trata una Economía Mixta; de un desarrollo equitativo y sustentable coordinado por la convergencia de las necesidades y aspiraciones individuales.
fr_fr: Et c'est ce à quoi tend une Économie mixte : un développement équitable et durable coordonné par la convergence des nécessités et des aspirations individuelles.

source: Y de eso se trata una mística social, de una corriente que toma sus fuerzas en lo profundo de quienes la comienzan a poner en marcha, pero que sintoniza con las profundas aspiraciones de todos.
fr_fr: Et c'est de cela qu'il s'agit, d’une mystique sociale, d’un courant qui puise ses forces dans le profond de ceux qui commencent à le mettre en marche, mais qui entre en syntonie avec les aspirations profondes de tous.

source: Y desde luego que cuando el éxodo tanto de inmigrantes como de refugiados se deja en manos de las mafias, la vida humana no vale nada y muchos perecen por el camino.
fr_fr: Et bien sûr quand on laisse l’exode des immigrants comme des réfugiés aux mains de la mafia, la vie humaine ne vaut rien et beaucoup périssent sur le chemin.

source: Y desde luego que el compromiso con el medio ambiente quedó en la letra muerta, y la emisión de gases aumentó un 46 % desde que se propuso su disminución.
fr_fr: Et bien sûr l’engagement pour l’écologie est resté lettre morte et l’émission de gaz a augmenté de 46% depuis qu’on a proposé sa diminution.

source: Y desde ya que luego mucha gente puede decidir votar en blanco, o no votar, pero con eso sólo consigue disminuir el universo de votos válidos, ya que de todos modos los mismos de siempre se terminan repartiendo los cargos.
fr_fr: Beaucoup de gens peuvent maintenant décider de voter blanc ou de ne pas voter mais avec cela on parvient seulement à diminuer le nombre de votes valides et de toute façon les mêmes finissent par se distribuer les postes.

source: Y desde ya que mucho más riesgoso es la aceptación de la intervención militar de países con el pretexto de la defensa de los derechos humanos, tal como ya lo advertía Silo hace más de veinte años.
fr_fr: Et maintenant, l'acceptation de l'intervention militaire des pays, sous prétexte de la défense des droits humains, est beaucoup plus risquée, comme Silo le constatait déjà il y a plus de vingt ans.

source: Y desde ya que sus campañas a favor de los derechos humanos, resultan fundamentales para la concientización sobre estos temas.
fr_fr: D’ores et déjà, leurs campagnes en faveur des droits humains sont fondamentales pour la prise de conscience de ces thèmes.

source: Y el mayor atentado en USA anterior al de las torres, fue el de Oklahoma, perpetrado por un ciudadano estadounidense, militante de ultraderecha.
fr_fr: Et l’attentat le plus important aux États-unis avant celui des tours, a été celui de l’Oklahoma, perpétré par un citoyen américain, militant d’extrême-droite.

source: Y el nexo entre ambas transformaciones debiera ser la regla de oro: Trata a los demás como quieres que te traten, porque al aplicarse esa regla, se está atendiendo a la propia coherencia interna, y simultáneamente se está atendiendo al prójimo y a la sociedad en su conjunto.
fr_fr: Et le lien entre les deux transformations devrait être la règle d'or : Traite les autres comme tu voudrais qu'ils te traitent, parce qu'en appliquant cette règle on répond à sa propre cohérence interne et simultanément on fait attention à son prochain et à la société dans son ensemble.

source: Y el tercero tiene que ver con el cambio en los paradigmas culturales, en el que incluiremos lo relacionado con derechos humanos y temas migratorios.
fr_fr: Et le troisième concerne le changement des paradigmes culturels, dans lequel nous incluons ce qui est relatif aux droits humains et aux thèmes migratoires.

source: Y ello también contribuirá a la armonización fiscal que toda integración requiere, porque se debieran acordar políticas fiscales comunes para gravar a las corporaciones, para restringir los manejos especulativos de la Banca, para acabar con el endeudamiento con los usureros, y para desarticular la mafia de los paraísos fiscales.
fr_fr: Ceci contribuera à l'harmonisation fiscale que toute intégration requière, car il faudra se mettre d'accord sur des politiques fiscales communes afin de taxer les corporations, pour restreindre la manipulation spéculative de la banque, pour en finir avec l'endettement des usuriers et pour démanteler la mafia des paradis fiscaux. .

source: Y en ambos casos sus argumentos no resisten un análisis medianamente profundo; porque si de libertad se trata, los individuos tienen la libertad para organizarse con un Estado, y dotarlo de las herramientas que consideren mejores para las mayorías; y si de eficiencia se trata, habrá que estudiar muy bien qué políticas económicas son eficientes para beneficio de esas mayorías, y no para unos pocos.
fr_fr: Et dans les deux cas, leurs arguments ne résistent pas à une analyse exhaustive; car s’il est question de liberté, les personnes ont la liberté de s’organiser avec un État et de le doter des outils qu’ils considèrent les plus appropriés pour la majorité des citoyens; et s’il est question d’efficience, il faudra examiner à fond quelles politiques économiques sont efficientes au bénéfice de ces majorités, et non pour quelques-uns seulement.

source: Y en cierta manera esto es verdad (ceteris paribus), pero como las variables no están aisladas y el movimiento en una puede modificar el de otra, hay quienes sostienen (Keynes entre ellos), que si se incrementa la oferta de dinero, lo que aumenta es la demanda de bienes, aumenta el consumo, y ante ese aumento de la demanda, puede ocurrir que también aumente la oferta, es decir que se fabriquen más objetos o se ofrezcan más servicios, y por lo tanto, al aumentar M también aumenta Q y la fórmula mantiene su equilibrio.
fr_fr: D'une certaine façon c'est vrai (ceteris paribus), mais comme les variables ne sont pas isolées le mouvement de l'une peut modifier celui de l'autre, il y en a qui soutiennent (en autre Keynes ), que si l'offre d'argent augmente , ce qui augmente, c'est la demande de biens et la consommation croît, mais avant cette croissance la demande augmente, il peut se produire que l'offre augmente aussi, c'est à dire que plus d'objets sont fabriqués et l'offre de service est plus grande, et par conséquent en augmentant M, Q augmente et la formule maintient son équilibre.

source: Y en el campo de la política esta discusión a veces termina en posturas más extremas que las reales diferencias de criterio que pudieron haber tenido economistas como Keynes y Friedman, ya que están los fanáticos del monetarismo, capaces de dejar que crezca la desocupación con tal de no tener inflación, y también están los fanáticos del incentivo al consumo, capaces de afirmar que aunque se emita dinero en exceso, eso no es causa de inflación.
fr_fr: Dans le champ politique, cette discussion parfois se termine sur des postures plus extrêmes que les réelles différences de critères que pouvaient avoir eu des économistes comme Keynes et Friedman. Car il y a les fanatiques du monétarisme, capables de laisser croître le chômage au point de ne pas avoir d’inflation, et il y a aussi les fanatiques de l’incitation à la consommation capables d’affirmer que malgré émission d’un excès d’argent, ceci ne peut être la cause de l’inflation.

source: Y en el capítulo XI aclara: “Ya he dicho lo que es la libertad civil; respecto a la igualdad; no hay que entender por esta palabra que los grados de poder y de riqueza sean absolutamente los mismos, sino que, en cuanto concierne al poder que éste quede por encima de toda violencia y nunca se ejerza sino en virtud de la categoría y de las leyes, y en cuanto a la riqueza, que ningún ciudadano sea bastante opulento como para poder comprar a otro y ninguno tan pobre como para verse obligado a venderse….Esta igualdad, dicen, es una quimera de especulación que no puede existir en la práctica.
fr_fr: Et dans le Livre II, chapitre XI il précise : « J'ai déjà dit ce que c'est que la liberté civile : à l'égard de l'égalité, il ne faut pas entendre par ce mot que les degrés de puissance et de richesse soient absolument les mêmes ; mais que, quant à la puissance, elle soit au-dessus de toute violence, et ne s'exerce jamais qu'en vertu du rang et des lois ; et, quant à la richesse, que nul citoyen ne soit assez opulent pour en pouvoir acheter un, autre, et nul assez pauvre pour être contraint de se vendre. […] Cette égalité, disent-ils, est une chimère de spéculation qui ne peut exister dans la pratique.

source: Y en el caso de Europa, regular el “espacio financiero europeo”, que carece de un supervisor comunitario.
fr_fr: L'Europe, pour régler “l'espace financier européen”, manque d'un superviseur communautaire.

source: Y en ese lugar y en ese momento, poner el mejor esfuerzo para organizarse en torno al conflicto, proponiendo las acciones relacionadas con el paso que creemos que hay que dar para avanzar.
fr_fr: Et dans ce lieu et dans ce moment, ne pas ménager nos efforts pour s'organiser autour du conflit, en proposant les actions relatives aux pas que nous pensons important de donner pour avancer.

source: Y en ese momento todo se ensamblará, y esa mística social cobrará vuelo en grandes conjuntos humanos, y el cambio será una consecuencia.
fr_fr: Et à ce moment-là, tout s'assemblera et cette mystique sociale s'emparera de grands ensembles humains et le changement en sera la conséquence.

source: Y en ese sentido, los regímenes totalitarios y las democracias formales, son distintas modalidades de una misma concepción elitista y manipuladora.
fr_fr: Et dans ce sens, les régimes totalitaires et les démocraties formelles sont différentes modalités d'une même conception élitiste et manipulatrice.

source: Y en esta lucha también podemos observar los mismos factores que mencionábamos antes: en primer lugar la concientización y la rebeldía ante el condicionamiento cultural, y a partir de allí una lucha en la que ha habido homogeneidad en los sujetos que luchan (mujeres), clara visualización de los sujetos a quienes reclamar (autoridades conservadoras que sustentaban legislaciones discriminatorias), y una lucha de pasos progresivos, ganando cada vez más derechos hasta lograr la igualdad.
fr_fr: Nous pouvons aussi observer dans cette lutte les mêmes facteurs que nous mentionnions auparavant : en premier lieu la sensibilisation et la révolte face au conditionnement, et, à partir de là une lutte dans laquelle il y a eu une homogénéité dans les sujets qui luttaient (les femmes), une vision claire des sujets auprès de qui réclamer (les autorités conservatrices qui soutenaient une législation discriminatoire), et une lutte par pas progressifs, en gagnant de plus en plus de droits jusqu'à obtenir l'égalité.

source: Y en este campo tampoco podemos arriesgar la vida humana con la expansión de plantas nucleares, sino que se debe avanzar en el desarrollo de las energías no contaminantes, como la eólica, la hídrica, la solar y otras alternativas.
fr_fr: Et dans ce domaine nous ne pouvons pas non plus risquer la vie humaine avec l'expansion des centrales nucléaires, au contraire il faut avancer dans le développement des énergies non polluantes, comme l'éolien, l'hydraulique, le solaire et d'autres alternatives.

source: Y en este contexto, el desarrollo creciente de múltiples servicios vinculados a la salud y la educación debiera transformarse en sinónimo de óptima calidad de vida.
fr_fr: Dans ce contexte, le développement croissant de multiples services liés à la santé et à l'éducation devra être synonyme d'une qualité de la vie optimale.

source: Y en esto hay que ser cuidadosos, porque aún cuando se interviniera en terceros países por razones humanitarias evidentes para todos, se sentarían precedentes para justificar nuevas acciones sin razones tan humanitarias ni tan evidentes para todos.
fr_fr: Et sur ce point, il faut faire très attention, car même si on intervient dans des pays tiers pour des raisons humanitaires évidentes pour tous, des précédents pourraient s’instaurer pour justifier de nouvelles actions sans raisons, ni humanitaires ni évidentes pour tous.

source: Y en la medida que haya concientización, habrá que empezar a exigir a los gobernantes ciertos acuerdos internacionales concretos.
fr_fr: Et au fur et à mesure de la conscientisation, il faudra commencer à exiger des gouvernants des accords internationaux concrets.

source: Y en lo que hace a los derechos humanos de segunda generación, se avanzará realmente cuando haya solidaridad entre las naciones para acelerar el ritmo de desarrollo en los países más pobres, para que sus habitantes puedan tener trabajo, vivienda, salud y educación.
fr_fr: Par rapport aux droits humains de deuxième génération, on avancera réellement quand il y aura de la solidarité entre les nations pour accélérer le rythme du développement des pays les plus pauvres, afin que leurs habitants puissent obtenir : travail, logement, santé et éducation.

source: Y en los ejemplos que acabamos de dar, nuevamente surge la pregunta de “quiénes” trabajarán por las transformaciones que proponemos; posiblemente entre los que proponen la expulsión de inmigrantes no los encontremos, pero entre el resto quizás sí, y será posible articular acciones conjuntas en la medida que se concientice sobre cuáles son las mejores alternativas.
fr_fr: Et dans les exemples que nous venons de donner, la question surgit à nouveau de "qui" travaillera pour les transformations que nous proposons ; nous ne les trouverons clairement pas chez ceux qui proposent l'expulsion d'immigrants, mais parmi le reste, peut-être que oui, et il sera possible d'articuler des actions conjointes en fonction de celles dont on saura quelles sont les meilleures alternatives.

source: Y en muchos otros casos, sencillamente no se podrá contar con los gobernantes, y entonces la gente organizada junto a los Movimientos Sociales, deberán intervenir la política para desplazar del espacio de poder a los reaccionarios.
fr_fr: Et dans beaucoup d'autres cas, on ne pourra simplement pas compter sur les dirigeants, et donc les gens organisés à côté des Mouvements sociaux, devront s’immiscer dans la politique pour déplacer les réactionnaires de l'espace de pouvoir.

source: Y entonces se potenció la usura internacional que vio la posibilidad de multiplicar sus ganancias endeudando ya no solo a las empresas, sino también a los países.
fr_fr: Et alors l'usure internationale s'est renforcé en voyant la possibilité de multiplier ses gains en endettant non seulement les entreprises mais aussi les pays.

source: Y es de una gran hipocresía argumentar que la intervención del Estado para regular y restringir la especulación en cualquier ámbito de la economía, implica un atentado a las libertades individuales; en cierta manera lo podríamos ver como una profundización de la libertad que tienen todos a ejercer su derecho al trabajo.
fr_fr: L’argument, que l’intervention de l’État pour réguler et restreindre la spéculation dans n’importe quelle enceinte de l’économie serait une atteinte aux libertés individuelles est une grande hypocrisie, et d’une certaine manière nous pourrions la voir comme un approfondissement de la liberté que tout le monde a, c’est-à-dire le droit à exercer un travail.

source: Y es en esta interacción, en la dinámica de la elaboración, puesta en marcha y seguimiento de los proyectos de desarrollo local, que se debe dar la articulación eficaz entre el Estado y los actores sociales.
fr_fr: C’est dans cette interaction, dans la dynamique de l'élaboration, de la mise en œuvre et du suivi des projets de développement local que doit se faire la collaboration efficace entre l’État et les acteurs sociaux.

source: Y es precisamente este concepto de ilegalidad el que se enfatiza a la hora de hacer ingentes esfuerzos por controlar la inmigración.
fr_fr: Et c’est précisément ce concept d’illégalité qui est souligné à l'heure de faire des efforts énormes pour contrôler l'immigration.
